libs/fe/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG+gYJKoZIhvcNAQcCoIIG6zCCBucCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTE4NTM4MzU5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wMi0xM1QxMzoxMTozOS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDItMTNUMTM6MTM6MzktMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNHMIIDQzCCAiugAwIBAgIISe9Evel7vdkwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xODAyMTIxNzE1MzZaFw0yMDAyMTIxNzE1MzZaMC4x
ETAPBgNVBAMMCHBvc2Nsb3VkMRkwFwYDVQQFExBDVUlUIDIwMzE1OTM2NzczMIIB
IjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA6jcbGPIQpWFeAlLt/k4ej5Tq
bWn1uzKQkjtHf/9jMdpA5bSaZTz0l931akXZds6Bvv0MKlEidYeN7RIfwewP5sas
VfeO2OupgqGiUDLFxFI2cdF7W2z3wJxrx9Wr8vI03/a2A3jcX5J7mISkATJZRD2s
eZsbowy63jYs8MvFt81McLauocXjWOi0jKr0rlEvm1TEGl8XDygkpYPaXhZ+Sy2t
vWrim63kp1aVcD16AC8+xdks4dZ5eketMrPjoDuJC48XJzkZBDk0tLIZSgb3gfDm
sjk6BVopVKus5YXINFP89nnMsVnaQIwLQ77kR1fDhGZEGW3zONxnH360sSk+4QID
AQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4Xj
QoCwUOv2MB0GA1UdDgQWBBTCgu0Nz9yeX6dxWVhF7CASPhMOeDAOBgNVHQ8BAf8E
BAMCBeAwDQYJKoZIhvcNAQENBQADggEBAFNwfRucf2SjV99G/9urcmwBEajnON9B
W5u9PFrchiNXC9V+gNhkHCoYQSFLn8NjyuV7AKBolShq2SQO5T6KVXFYgSg+E9mQ
ejd4efLLvG7gzabitmQ2/70JECCC6Zzhe5+ZZ2dcujFmuJRQYmgnHM3qrHmIiJyv
xOTOz+OhZKYMX6QEkMlc1CUosEl8VncLk34m79MdRMwm6PEP6dT1GFi0srKIRZ5P
V2TAnxD21rqph3VB5y1rGeNItk9ZgqhTP/OtcTxFKbVWS4/CzdwL576ElDS7DMyz
MTAOH7ONK/yV8c0OeV2DY4i5xu/ABCtYbGnfBRGrWJpN3n8VsxJtXocxggJRMIIC
TQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDEL
MAkGA1UEBhMCQVICCEnvRL3pe73ZMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3
DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE4MDIxMzE2MTIzOVow
LwYJKoZIhvcNAQkEMSIEILc1DN5BMDS3k+TgN0SC/PSyxUKyJP/FFyx0tD/Wi/8F
MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglg
hkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMC
AgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAOW3
NjXJShzu+8539ze4NMMEStu1/Q7lHJzATZXtZpFIw3vvaM1tQCWq3QxUJXWiKl5s
6MXYwpH7ZxJ1mIsg4jXtWHsFhHaAm2RRs6zKo2Rwy/WQDTegQvzKdWgZ5Qj1Ajp0
lnaiZbtEk5xHXX/L0ukDiBAv8S9ROLrx/QXrpZgVWBrAyhcpoeaOzIf//x5Euz6B
sl6JXyfwg4tPyC/KEhTPem9MrJ0a5uwoXZ0evZV2DnG1UptKEj9M647oROpN2Z0R
aoI5sL39SpJ78lMt9aWfgvHo7yQ92UD0ywlDkQTueKcNRsTZ/O3hD4C7TBHjGq+K
fm5LmK5Pv2YUC4LNNc4=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
